[
  {
    "Name": "Friends With Benefits",
    "Slug": "fsafd",
    "Github": "metaversepro",
    "Tagline": "The digital cornerstone between technology and culture communities.",
    "Mission": "We are a collective of unique individuals pushing for a bright future. A world in which prosperity is abundant and technology acts as a communal connective tissue. We believe in a web3 world, where data and payments are fluid and controlled by the creators. We believe in the pursuit of open knowledge for the greater good. The tools for connecting the dots are finally here.\n\nTechnology is constantly evolving and blockchain technology, a fluid and open system, is suited to help us catalyze change. Friends With Benefits are creators, rebels, artists, thinkers, and doers forming an organization to discuss and shape that future. By gathering those looking to create change, Friends With Benefits aims to take these new tools and help implement web3 in a multitude of ways.\n\nBy unifying our community through a social token - $FWB - members can be confident that everyone in the group has shared skin in the game. By teasing the future of token-permissioned access, Friends With Benefits strives to showcase how a community can reach scale without diminishing quality along the way.\n\nWe invite all those who share this vision to join us.",
    "Values": "SHARED IDENTITIES - Please introduce yourself in #introductions. Friends With Benefits thrives on trust, and we encourage everyone to share their background, specialties, and interests to better foster conversations around members' expertise. Many of us change our handles to [FIRST NAME] - @[twitter] to aid this transparency, but it's optional to do so.\nDIVERSITY - Unlike many other crypto communities, Friends With Benefits comes with members of all different backgrounds. Whether it be someone who's first experience in crypto was getting $FWB or someone who's been in the space for five years, we encourage everyone to respect and acknowledge that this space welcomes opinions and questions of all forms.\nINCLUSION - In Friends With Benefits, we're lucky to have a strong number of high-profile individuals with strong subject matter expertise in their respective fields. What's important to remember is that everyone is here to learn, meaning new members should be treated the exact same as someone who's a household name.\nRESPONSIBILITY - Friends With Benefits is a largely self-policed community. This means while moderators won't actively monitor and police every message, but your voice and vibe can be precedent for penalties. Please do your best to keep a positive spirit and if you really aren't getting along with someone, battle it out in the DMs :)\nPEACE OF MIND - Within Friends With Benefits, members can feel confident to share personal anecdotes and information that they may not feel comfortable sharing public. This means what's said in FWB stays in FWB. We encourage members to assume good faith and respect other's willingness to share their thoughts without having to worry that it could be used against them.",
    "Emoji": "( 🐭  , 🦊  )",
    "TokenSymbol": "$ETH",
    "TokenContractAddress": "0x33d3fF69E5967b3E6Cdc95206F1AbdF0709407",
    "Logo": "https://daocentral.com/_next/image?url=http%3A%2F%2Fres.cloudinary.com%2Fdaojones%2Fimage%2Fupload%2Fv1642533140%2Frksemqljxtackxqbnpto.jpg&w=1920&q=75",
    "CoverPhoto": "https://daocentral.com/_next/image?url=http%3A%2F%2Fres.cloudinary.com%2Fdaojones%2Fimage%2Fupload%2Fv1637745365%2Fgyqst24nyu7wzmwxsocm.png&w=1920&q=75",
    "Twitter": "daotest2Twitter",
    "Discord": "daotest2Discord",
    "Mirror": "daotest2Mirror",
    "Website": "daotest2.Website.com",
    "Email": "fdasf@gmail.com",
    "DAOIndex": 80,
    "DAOStatus": "approved"
  },
  {
    "Name": "OrangeDAO",
    "Slug": "OrangeDAO",
    "Github": "Web3-Camp/test-issue",
    "Tagline": "We invest in the future of web3. Our 🍊’s name is Juicy Returns.",
    "Mission": "Orange DAO exists to support past, present, and aspiring Y Combinator founders who are building the future of the crypto ecosystem. We will distribute wealth, knowledge, access to power, control over resources, and participation in governance, to a broader group of people than ever before in a more equitable way than any previous system.\n\nWe will become the most valuable and sought-after crypto founder community by investing our experience, capital, and attention in people, organizations, and networks that share our vision.",
    "Values": "Orange DAO will measure success in the following ways:\n\nMembers are participating.\nMembership is growing.\nCrypto startups are supported by the DAO and its members.\nThe DAO financially supports its own operations.\nDocuments and code are created, amended, and published as lessons are learned.",
    "Emoji": "( 🐭  , 🦊  )",
    "TokenSymbol": "$ETH",
    "TokenContractAddress": "0x33d3fF69E5967b3E6Cdc95206F1AbdF0709406F7",
    "Logo": "https://daocentral.com/_next/image?url=http%3A%2F%2Fres.cloudinary.com%2Fdaojones%2Fimage%2Fupload%2Fv1643536249%2Fcmhwu7bwcaiapt8hok03.png&w=1920&q=75",
    "CoverPhoto": "https://daocentral.com/_next/image?url=http%3A%2F%2Fres.cloudinary.com%2Fdaojones%2Fimage%2Fupload%2Fv1637777376%2Fzixdt4lchmssi28y2mmp.jpg&w=1920&q=75",
    "Twitter": "OrangeDAOxyz",
    "Discord": "ku3ekqhb",
    "Mirror": "daotest2Mirror",
    "Website": "orangedao.notion.site/orangedao/Orange-DAO-Homepage-2c1d36961c7645dc8f285a9c0b327bfe",
    "Email": "fdasf@gmail.com",
    "DAOIndex": "60",
    "DAOStatus": "approved"
  },
  {
    "Name": "Pleasr DAO",
    "Slug": "pleasr",
    "Github": "Web3-Camp/Web3-Camp.github.io",
    "Tagline": "Acquiring culturally significant pieces with a charitable twist",
    "Mission": "Our mission is to buy and fund culturally significant pieces and then create something fundamentally additive to the soul of the piece before sharing it back with the community.",
    "Values": "Protect our culture at all costs\nDiversity",
    "Emoji": "( 🐭  , 🐹  )",
    "TokenSymbol": "$PEEPS",
    "TokenContractAddress": "0x33d3fF69E5967b3E6Cdc95206F1AbdF070940",
    "Logo": "https://daocentral.com/_next/image?url=http%3A%2F%2Fres.cloudinary.com%2Fdaojones%2Fimage%2Fupload%2Fv1643585319%2Ffzd9ynomsv38hovwhlrc.jpg&w=1920&q=75",
    "CoverPhoto": "https://daocentral.com/_next/image?url=http%3A%2F%2Fres.cloudinary.com%2Fdaojones%2Fimage%2Fupload%2Fv1637743458%2Fzck20kzjidjswosrzo3f.jpg&w=1920&q=75",
    "Twitter": "PleasrDAO",
    "Discord": "thedogenft",
    "Mirror": "daotest2Mirror",
    "Website": "https://pleasr.org/",
    "Email": "fdasf@gmail.com",
    "DAOIndex": 85,
    "DAOStatus": "approved"
  },
  {
    "Name": "Olympus DAO",
    "Slug": "Olympus",
    "Github": "OlympusDAO/",
    "Tagline": "Decentralized financial reserve protocol providing sustainable compounding interest",
    "Mission": "Our mission is to onboard the masses to a welcoming digital financial system. Velocity of currency creates an economy; the more capital flowing through our econOHMy the more it will grow. Unsurprisingly, the approach here is the same we’ve always had — if we build it, they will come.",
    "Values": "Inclusivity: To build an inclusive community, to welcome those outside the Olympus ecosystem equally.",
    "TokenSymbol": "",
    "TokenContractAddress": "",
    "Logo": "https://daocentral.com/_next/image?url=http%3A%2F%2Fres.cloudinary.com%2Fdaojones%2Fimage%2Fupload%2Fv1643522708%2Fa7xquj1rrkcvdsrrtb7h.jpg&w=1920&q=75",
    "CoverPhoto": "https://daocentral.com/_next/image?url=http%3A%2F%2Fres.cloudinary.com%2Fdaojones%2Fimage%2Fupload%2Fv1637746055%2Fh1zgyq0vg4m4yguxaiak.jpg&w=1920&q=75",
    "Twitter": "",
    "Discord": "",
    "Mirror": "",
    "Website": "https://www.olympusdao.finance/",
    "Email": "",
    "DAOIndex": 94,
    "DAOStatus": "approved"
  }
]